<!-- #include file="../include/config.asp" -->
<link rel="stylesheet" href="/front/css/side/info_map.css">
<link rel="stylesheet" href="/front/css/side/company.css">
<!-- E: config -->
<script type="text/javascript" src="//apis.daum.net/maps/maps3.js?apikey=62f6663bbf630636dc2f9ace306d2daa&libraries=services"></script>
  <style>
  .sd-access > * {
      font-size: 14px;
  }
  .sd-access .article {
        margin-bottom: 0;
  }
  ul > li  {
      padding-left: 15px;
      text-indent: -15px;
  }
  ul > li > ul {
        margin-left: 15px;
}
  </style>
<body class="lack-bg">
  <!-- S: sub-header -->
  <div class="sd-header sd-header-sub">
    <!-- #include file="../include/sub_header_arrow.asp" -->
    <h1>이용약관</h1>
    <!-- #include file="../include/sub_header_gnb.asp" -->
  </div>
  <!-- #include file = "../include/gnb.asp" -->
  <!-- E: sub-header -->

  <!-- S: sub -->
    <div class="sd-access">
    <h2>서비스 이용약관</h2>

    <p>(주)스다(이하 회사라고 칭함)는 이용자들의 개인정보보호를 매우 중요시하며, 이용자는 회사가 운영하고 있는 인터넷관련 서비스(스포츠다이어리, 스다넷, 스다에이아이, 스다매니저, 스포츠에듀 등)를 이용함과 동시에 온라인상에서 회사에 제공한 개인정보가 보호 받을 수 있도록 최선을 다하고 있습니다.</p>
    <br />
    <p>회사의 개인정보 취급방침은 다음과 같은 내용을 담고 있습니다.</p>
	<br />
    <ul class="list_index">
		<li>제 1 장. 총칙</li>
		<li>제 2 장. 서비스 이용계약</li>
		<li>제 3 장. 서비스의 이용</li>
		<li>제 4 장. 계약 당사자의 의무</li>
		<li>제 5 장. 계약해지 및 이용제한</li>
		<li>제 6 장. 손해배상 등</li>
	</ul>
	<br />
	<br />
    <p class="sub_title">제1장 총칙</p>
	<p class="article">제1조(목적)</p>
	<p>이 약관은 (주)스다(이하 "회사"라고 합니다)이 운영하는 앱 또는 웹사이트에서 제공하는 서비스(이하 "서비스"라 한다)를 이용함에 있어 이용자의 권리·의무 및 책임사항, 이용함에 따른 이용조건 및 절차 등 기본적인 사항을 규정함을 목적으로 합니다.</p>
	<br />
	<br />
	<p class="article">제2조(약관의 효력 및 변경)</p>
	<ul>
		<li>1. 회사는 본 약관의 내용을 회원이 열람할 수 있는 메뉴항목을 각 서비스 사이트의 초기 서비스 화면에 게시합니다.</li>
		<li>2. 회사는 합리적인 사유가 있을 경우 개인정보보호법, 약관의 규제에 관한 법률, 전자거래기본법, 전자서명법, 정보통신망 이용촉진 및 정보보호 등에 관한 법률, 전자상거래 등에서의 소비자보호에 관한 법률, 방문판매 등에 관한 법률, 소비자보호법 등 관련 법령에 위배되지 않는 범위 안에서 이 약관을 변경할 수 있습니다.</li>
		<li>3. 회사가 약관을 변경하는 경우에는 적용일자 및 개정사유를 명시하여 그 적용일자 7일 이전부터 공지합니다. 다만, 이용자에게 불리한 약관의 변경의 경우에는 최소한 30일 이상의 사전 유예기간을 두고 공지합니다. 이 경우 회사는 개정 전 내용과 개정 후 내용을 명확하게 비교하여 회원이 알기 쉽도록 표시합니다.</li>
		<li>4. 약관을 개정하는 경우에는 사이트 내 게시판, 팝업공지 또는 E-mail 통보 등 1가지 이상의 방법을 통해 고지하며 개정 이전에 가입한 기존회원은 개정 이후 7일 이내에 별도의 이의표시를 하지 아니하면 약관의 개정사항에 동의한 것으로 간주합니다.</li>
		<li>5. 변경된 약관에 대한 정보를 알지 못해 발생하는 회원의 피해는 회사가 책임지지 않습니다.</li>
	</ul>
	<br />
	<br />
	<p class="article">제3조(약관 외 준칙)</p>
	<p>이 약관에 명시되지 않은 사항에 대해서는 정보통신법 등 관계법령 및 회사가 정한 서비스의 세부이용지침 등의 규정에 의합니다.</p>
	<br />
	<br />
	<p class="article">제4조(용어의 정의)</p>
	<ul>
		<li>
			1. 이 약관에서 사용하는 용어의 정의는 다음과 같습니다.<br />
			<ul style="list-style-type:circle;">
				<li>가. 회원: 서비스에 접속하여 이 약관에 동의하고, 개인정보를 제공하여 ID(고유번호)와 PASSWORD(비밀번호)를 발급 받아 회원등록을 한 고객으로, 서비스의 정보를 지속적으로 제공받으며 이용할 수 있는 자를 말하며, 회원의 자격 및 권한 등은 사이트 별로 별도 관리합니다.</li>
				<li>나. 이용자: 본 약관에 따라 회사가 제공하는 서비스를 받는 회원 및 비회원을 말합니다.</li>
				<li>다. ID(아이디): 회원 식별과 회원의 서비스 이용을 위하여 회원이 선정하고 회사가 승인하는 영문자와 숫자의 조합을 말합니다.</li>
				<li>라. PASSWORD(비밀번호): 회원이 통신상 자신의 비밀을 보호하기 위하여 선정한 문자와 숫자의 조합을 말합니다.</li>
				<li>마. 운영자: 서비스의 전반적인 관리와 원활한 운영을 위하여 회사가 선정한 자를 말합니다.</li>
				<li>바. 서비스 중지: 정상 이용 중 회사가 정한 일정한 요건에 따라 일정 기간 동안 서비스의 제공을 중지하는 것을 말합니다.</li>
				<li>사. 전자우편(E-mail): 인터넷을 통한 우편입니다.</li>
				<li>아. 해지: 회사 또는 회원이 서비스 이용 이후 그 이용계약을 종료시키는 의사표시를 말합니다.</li>
			</ul>
		</li>
		<li>2. 이 약관에서 사용하는 용어의 정의는 제1항에서 정하는 것을 제외하고는 관계 법령 및 서비스 별 안내에서 정하는 바에 의합니다.</li>
	</ul>
    <br />
	<br />
	<p class="sub_title">제2장 서비스 이용 계약</p>
	<p class="article">제5조(이용 계약의 성립)</p>
	<ul style="list-style-type:desc;">
		<li>&#9312; 회원가입 시 이용약관에 동의 버튼을 누르면 약관에 동의하는 것으로 간주됩니다.</li>
		<li>&#9313; 이용 계약은 고객의 이용 신청에 대하여 회사가 승낙함으로써 성립됩니다.</li>
	</ul>
	<br />
	<br />
	<p class="article">제6조(이용 신청)</p>
	<p>이용 신청은 서비스의 이용자 등록 화면에서 고객이 다음 사항을 가입 신청 양식에 기록하는 방식으로 행합니다.</p>
	<ul>
		<li>1. 필수항목 : 이름(한글/영문), 종목, 아이디, 비밀번호, 성별, 생년월일, 전화번호(휴대폰번호), E-mail, 주소, 이메일/SMS 수신동의여부, 본인인증정보 또는 중복가입확인정보 등</li>
		<li>2. 선택항목 : 소속사/학교정보, 신체정보, 운동/훈련정보, 선수정보, 키, 체중, 혈액형 등</li>
	</ul>
	<br />
	<br />
	<p class="article">제7조(이용신청의 승낙)</p>
	<p>회사는 제 6 조에서 정한 사항을 정확히 기재하여 이용 신청한 고객에 대하여 서비스 이용 신청을 승낙합니다.</p>
	<br />
	<br />
	<p class="article">제 8 조 (이용신청에 대한 승낙의 제한)</p>
	<p>회사는 다음 각 호에 해당하는 신청에 대하여는 승낙을 하지 않을 수 있습니다.</p>
	<ul style="list-style-type: disc;">
		<li>1) 기술상 서비스 제공이 불가능한 경우</li>
		<li>2) 실명이 아니거나, 다른 사람의 명의 사용 등 이용자 등록 시 허위로 신청하는 경우</li>
		<li>3) 이용자 등록 사항을 누락하거나 오기하여 신청하는 경우</li>
		<li>4) 사회의 안녕질서 또는 미풍양속을 저해하거나, 저해할 목적으로 신청한 경우</li>
		<li>5) 제 23 조 제 2 항에 의하여 이전에 회원 자격을 상실한 적이 있는 경우. 다만, 동 자격 상실 이후 1 년 이상 경과한 자로 회사의 회원 재가입 승낙을 받은 경우는 예외로 합니다. 이를 확인하기 위하여 회사는 회원의 부정이용기록을 1 년간 보유합니다.</li>
		<li>6) 기타 회사가 정한 이용신청 요건이 만족되지 않았을 경우</li>
	</ul>
	<br />
	<br />
	<p class="article">제 9 조 (계약 사항의 변경)</p>
	<p>회원은 이용 신청 시 기재한 사항이 변경되었을 경우 회사가 정한 별도의 이용 방법으로 정해진 양식 및 방법에 의하여 수정하여야 합니다.</p>
	<br />
	<br />
	<p class="sub_title">제 3 장 서비스의 이용</p>
	<p class="article">제 10 조 (서비스의 이용 개시)</p>
	<ul style="list-style-type:disc">
		<li>&#9312; 회사는 회원의 이용 신청을 승낙한 때부터 서비스를 개시합니다. 단, 일부 서비스의 경우에는 지정된 일자부터 서비스를 개시합니다.</li>
		<li>&#9313; 회사의 업무상 또는 기술상의 장애로 인하여 서비스를 개시하지 못하는 경우에는 사이트에 공시하거나 회원에게 이를 통지합니다.</li>
		<li>&#9314; 본 회사의 모든 어플리케이션(또는 그 외 시스템 및 서비스) 프로그램 사용은 무료서비스로 제공됩니다. 다만 회사의 사정상, 혹은 서비스 기준에 따라 유료화로 변경될 수 있음을 알려드립니다.</li>
		<li>&#9315; 스포츠다이어리 어플리케이션(팀매니저 포함) 보호자용 어플리케이션의 경우, 본인 자녀의 훈련 및 대회정보의 일부를 함께 열람할 수 있는 서비스를 제공하고 있으며 열람권한은 본인 자녀로부터 승인절차를 걸쳐야 하는 조건이 있을 수 있습니다.</li>
	</ul>
	<br />
	<br />
	<p class="article">제 11 조 (회원의 이용 범위)</p>
	<p>회사가 운영하는 여러 종류의 서비스 중 어느 한 곳에 가입한 회원은 동일한 ID(아이디)와 PASSWORD(비밀번호)로 회사가 운영하는 모든 인터넷 홈페이지를 이용할 수 있습니다.</p>
	<br />
	<br />
	<p class="article">제 12 조 (서비스의 이용 시간)</p>
	<ul style="list-style-type:disc">
		<li>&#9312; 서비스의 이용은 연중무휴 1 일 24 시간을 원칙으로 합니다. 다만, 회사의 업무상이나 기술상의 이유로 서비스가 일시 중지될 수 있습니다. 이러한 경우 회사는 사전 또는 사후에 이를 공지합니다.</li>
		<li>&#9313; 회사는 서비스를 일정범위로 분할하여 각 범위 별로 이용 가능한 시간을 별도로 정할 수 있으며 이 경우 그 내용을 공지합니다.</li>
	</ul>
	<br />
	<br />
	<p class="article">제 13 조 (서비스의 변경 및 중지)</p>
	<ul style="list-style-type:disc">
		<li>&#9312; 회사는 변경될 서비스의 내용 및 제공일자를 제 20 조 제 2 항에서 정한 방법으로 회원에게 통지하고 서비스를 변경하여 제공할 수 있습니다.</li>
		<li>&#9313; 회사는 다음 각 호에 해당하는 경우 서비스의 전부 또는 일부를 제한하거나 중지할 수 있습니다.<br />
		<ul style="list-style-type:circle">
			<li>가. 서비스용 설비의 보수 등 공사로 인한 부득이한 경우</li>
			<li>나. 회원이 회사의 영업활동을 방해하는 경우</li>
			<li>다. 정전, 제반 설비의 장애 또는 이용 량의 폭주 등으로 정상적인 서비스 이용에 지장이 있는 경우</li>
			<li>라. 서비스 제공업자와의 계약 종료 등과 같은 회사의 제반 사정으로 서비스를 유지할 수 없는 경우</li>
			<li>마. 기타 천재지변, 국가비상사태 등 불가항력적 사유가 있는 경우
		</ul>
		<li>&#9314;  제 2 항에 의한 서비스 중단의 경우에는 회사가 제 20 조 제 2 항에서 정한 방법으로 이용자에게 통지합니다. 다만, 회사가 통제할 수 없는 사유로 인한 서비스의 중단(운영자의 고의, 과실이 없는 디스크 장애, 시스템 다운 등)으로 인하여 사전 통지가 불가능한 경우에는 그러지 아니합니다.</li>
		<li>&#9315; 회사는 서비스의 변경, 중지로 발생하는 문제에 대해서는 어떠한 책임도 지지 않습니다.</li>
	</ul>
	<br />
	<br />
	<p class="article">제 14 조 (서비스의 변경 및 중지)</p>
	<ul style="list-style-type:disc">
		<li>&#9312; 회사는 서비스를 운영함에 있어 각종 정보를 서비스 화면에 개재하거나 e-mail 및 서신우편 등의 방법으로 회원에게 제공할 수 있습니다.</li>
		<li>&#9313; 회사는 서비스의 운영과 관련하여 홈페이지, 서비스 화면, SMS, e-mail 등에 광고 등을 게재할 수 있습니다.</li>
		<li>&#9314;  회원이 서비스상에 게재되어 있는 광고를 이용하거나 서비스를 통한 광고주의 판촉활동에 참여하는 등의 방법으로 교신 또는 거래를 하는 것은 전적으로 회원과 광고주 간의 문제입니다. 만약 회원과 광고주간에 문제가 발생할 경우에도 회원과 광고주가 직접 해결하여야 하며, 이와 관련하여 회사는 어떠한 책임도 지지 않습니다.</li>
	</ul>
	<br />
	<br />
	<p class="article">제 15 조 (게시물 또는 내용물의 삭제)</p>
	<ul style="list-style-type:disc">
		<li>&#9312; 회사는 회원이 게시하거나 전달하는 서비스 내의 모든 내용물(회원간 전달 포함)이 다음 각 호에 해당한다고 판단되는 경우 사전통지 없이 삭제할 수 있으며, 이에 대해 회사는 어떠한 책임도 지지 않습니다.<br />
		<ul style="list-style-type:disc">
			<li>가. 회사, 다른 회원 또는 제 3 자를 비방하거나 중상모략으로 명예를 손상시키는 내용인 경우</li>
			<li>나. 공공질서 및 미풍양속에 위반되는 내용의 정보, 문형, 도형 등의 유포에 해당하는 경우</li>
			<li>다. 범죄적 행위에 결부된다고 인정되는 내용인 경우</li>
			<li>라. 회사의 저작권, 제 3 자의 저작권 등 기타 권리를 침해하는 내용인 경우</li>
			<li>마. 제 2 항의 소정의 세부이용지침을 통하여 회사에서 규정한 게시기간을 초과한 경우</li>
			<li>바. 회사에서 제공하는 서비스와 관련 없는 내용인 경우</li>
			<li>사. 불필요하거나 승인되지 않은 광고, 판촉물을 게재하는 경우</li>
			<li>아. 기타 관계 범령 및 회사의 지침 등에 위반된다고 판단되는 경우</li>
		</ul>
		</li>
		<li>&#9313; 회사는 게시물에 관련된 세부이용지침을 별도로 정하여 시행할 수 있으며, 회원은 그 지침에 따라 각종 게시물(회원간 전달 포함)을 등록하거나 삭제하여야 합니다.</li>
	</ul>
	<br />
	<br />
	<p class="article">제 16 조 (게시물의 저작권)</p>
	<ul style="list-style-type:disc">
		<li>1 회원이 서비스 내에 게시한 게시물(회원간 전달 포함)의 저작권은 회원이 소유하며 회사는 서비스 내에 게시할 수 있는 권리를 갖습니다.</li>
		<li>2 회사는 게시한 회원의 동의 없이 게시물을 다른 목적으로 사용할 수 없습니다.</li>
		<li>3 회사는 회원이 서비스 내에 게시한 게시물이 타인의 저작권, 프로그램 저작권 등을 침해하더라도 이에 대한 민, 형사상의 책임을 부담하지 않습니다. 만일 회원이 타인의 저작권, 프로그램 저작권 등을 침해하였음을 이유로 회사가 타인으로부터 손해배상청구 등 이의 제기를 받은 경우회원은 그로 인해 회사에 발생한 모든 손해를 부담하여야 합니다.</li>
		<li>4 회사는 회원이 해지하거나 적법한 사유로 해지된 경우 해당 회원이 게시하였던 게시물을 삭제할 수 있습니다.</li>
		<li>5 회사가 작성한 저작물에 대한 저작권은 회사에 귀속합니다.</li>
		<li>6 회원은 서비스를 이용하여 얻은 정보를 가공, 판매하는 행위 등 서비스에 게재된 자료를 영리 목적으로 이용하거나 제 3 자에게 이용하게 할 수 없으며, 게시물에 대한 저작권 침해는 관계 법령의 적용을 받습니다.</li>
		<li>관련 협회와 협의된 공식 스포츠대회의 경기영상 및 관련정보는 회사서비스 내에 게시할 수 있는 권리를 갖습니다.</li>
	</ul>
	<br />
	<br />
	<p class="sub_title">제 4 장 계약 당사자의 의무</p>
	<p class="article">제 17 조 (회사의 의무)</p>
	<ul style="list-style-type:disc">
		<li>&#9312; 회사는 서비스 제공과 관련하여 알고 있는 회원의 신상정보를 본인의 승낙 없이 제 3 자에게 누설, 배포하지 않습니다. 단, 관계법령에 의한 수사상의 목적으로 관계기관으로부터 요구 받은 경우나 정보통신윤리위원회의 요청이 있는 경우 등 법률의 규정에 따른 적법한 절차에 의한 경우는 그러하지 않습니다.</li>
		<li>&#9313; 제 1 항의 범위 내에서, 회사는 업무와 관련하여 회원의 사전 동의 없이 회원 전체 또는 일부의 개인정보에 관한 통계자료를 작성하여 이를 사용할 수 있고, 이를 위하여 회원의 컴퓨터에 쿠키를 전송할 수 있습니다. 이 경우 회원은 쿠키의 수신을 거부하거나 쿠키의 수신에 대하여 경고하도록 사용하는 컴퓨터의 브라우저의 설정을 변경할 수 있으며, 쿠키의 설정 변경에 의해 서비스 이용이 변경되는 것은 회원의 책임입니다.</li>
		<li>&#9314; 회사는 서비스와 관련한 회원의 불만사항이 접수되는 경우 이를 신속하게 처리하여야 합니다.</li>
		<li>&#9315; 회사가 제공하는 서비스로 인하여 회원에게 손해가 발생한 경우 그러한 손해가 회사의 고의나 중과실에 기해 발생한 경우에 한하여 회사에서 책임을 부담하며, 그 책임의 범위는 통상손해에 한합니다.</li>
		<li>&#9316; 회사는 정보통신망 이용촉진 및 정보보호에 관한 법률, 통신비밀보호법, 전기통신사업법 등 서비스의 운영, 유지와 관련 있는 법규를 준수합니다.</li>
	</ul>
	<br />
	<br />
	<p class="article">제 18 조 (회원의 의무)</p>
	<ul style="list-style-type:disc">
		<li>&#9312; 회원은 서비스를 이용할 때 다음 각 호의 행위를 하여서는 아니 됩니다.<br />
		<ul style="list-style-type:circle">
			<li>1) 이용 신청 또는 변경 시 허위 사실을 기재하거나, 다른 회원의 ID 및 PASSWORD 를 도용, 부정하게 사용하는 행위</li>
			<li>2) 회사의 서비스 정보를 이용하여 얻은 정보를 회사의 사전 승낙 없이 복제 또는 유통시키거나 상업적으로 이용하는 행위</li>
			<li>3) 타인의 명예를 손상시키거나 불이익을 주는 행위</li>
			<li>4) 게시판 등에 음란물을 게재하거나 음란사이트를 연결(링크)하는 행위</li>
			<li>5) 회사의 저작권, 제 3 자의 저작권 등 기타 권리를 침해하는 행위</li>
			<li>6) 공공질서 및 미풍양속에 위반되는 내용의 정보, 문장, 도형, 음성 등을 타인에게 유포하는 행위</li>
			<li>7) 서비스와 관련된 설비의 오 동작이나, 정보 등의 파괴 및 혼란을 유발시키는 컴퓨터 바이러스 감염 자료를 등록 또는 유포하는 행위</li>
			<li>8) 서비스 운영을 고의로 방해하거나 서비스의 안정적 운영을 방해할 수 있는 정보 및 수신자의 명시적인 수신거부의사에 반하여 광고성 정보를 전송하는 행위</li>
			<li>9) 타인으로 가장하는 행위 및 타인과의 관계를 허위로 명시하는 행위</li>
			<li>10) 다른 회원의 개인정보를 수집, 저장, 공개하는 행위</li>
			<li>11) 자기 또는 타인에게 재산상의 이익을 주거나 타인에게 손해를 가할 목적으로 허위의 정보를 유통시키는 행위</li>
			<li>12) 재물을 걸고 도박하거나 사행행위를 하는 행위</li>
			<li>13) 윤락행위를 알선하거나 음행을 매개하는 내용의 정보를 유통시키는 행위</li>
			<li>14) 수치심이나 혐오감 또는 공포심을 일으키는 말이나 음향, 글이나 화상 또는 영상을 계속하여 상대방에게 도달하게 하여 상대방의 일상적 생활을 방해하는 행위</li>
			<li>15) 서비스에 게시된 정보를 변경하는 행위</li>
			<li>16) 관련 법령에 의하여 그 전송 또는 게시가 금지되는 정보(컴퓨터 프로그램 포함)의 전송 또는 게시 행위</li>
			<li>17) 회사의 직원이나 운영자를 가장하거나 사칭하여 또는 타인의 명의를 도용하여 글을 게시하거나 메일을 발송하는 행위</li>
			<li>18) 컴퓨터 소프트웨어, 하드웨어, 전기통신 장비의 정상적인 가동을 방해, 파괴할 목적으로 고안된 소프트웨어 바이러스, 기타 다른 컴퓨터 코드, 파일, 프로그램을 포함하고 있는 자료를 게시하거나 e-mail 로 발송하는 행위</li>
			<li>19) 스토킹(stalking) 등 다른 회원을 괴롭히는 행위</li>
			<li>20) 기타 불법적이거나 부당한 행위</li>
		</ul>
        </li>
		<li>&#9313; 회원은 관계 법령, 본 약관의 규정, 이용안내 및 서비스상에 공지한 주의사항, 회사가 통지하는 사항 등을 준수하여야 하며, 기타 회사의 업무에 방해 되는 행위를 하여서는 아니 됩니다.</li>
		<li>&#9314; 회원은 회사에서 공식적으로 인정한 경우를 제외하고는 서비스를 이용하여 상품을 판매하는 영업 활동을 할 수 없으며 특히 해킹, 광고를 통한 수익, 음란사이트를 통한 상업행위, 상용소프트웨어 불법배포 등을 할 수 없습니다. 이를 위반하여 발생한 영업 활동을 결과 및 손실, 관계기관에 의한 구속 등 법적 조치 등에 관해서는 회사가 책임을 지지 않으며, 회원은 이와 같은 행위와 관련하여 회사에 대하여 손해배상 의무를 집니다.</li>
		<li>&#9315; 회원은 서비스 이용을 위해 등록할 경우 현재의 사실과 일치하는 완전한 정보(이하 “등록정보”)를 제공하여야 합니다.</li>
		<li>&#9316; 회원은 등록정보에 변경사항이 발생할 경우 즉시 갱신하여야 합니다. 회원이 제공한 등록정보 및 갱신한 등록정보가 부정확할 경우, 기타 회원이 본 조 제 1 항에 명시된 행위를 한 경우에 회사는 본 서비스 약관 제 23 조에 의해 회원의 서비스 이용을 제한 또는 중지할 수 있습니다.</li>
	</ul>
	<br />
	<br />
	<p class="article">제 19 조 (회원 ID 와 PASSWORD 관리에 대한 의무와 책임)</p>
	<ul style="list-style-type:circle">
		<li>&#9312; 회원 ID(아이디)와 PASSWORD(비밀번호)의 관리 소홀, 부정 사용에 의하여 발생하는 모든 결과에 대한 책임은 회원 본인에게 있습니다.</li>
		<li>&#9313; 회원은 본인의 회원 ID(아이디)와 PASSWORD(비밀번호)를 제 3 자에게 이용하게 해서는 아니 되며, 회원 본인의 회원 ID(아이디)와 PASSWORD(비밀번호)를 도난 당하거나 제 3 자가 사용하고 있음을 인지하는 경우에는 바로 회사에 통보하고 회사의 안내가 있는 경우 그에 따라야 합니다.</li>
		<li>&#9314; 회원 ID(고유번호)는 회사의 사전 동의 없이 변경할 수 없습니다.</li>
	</ul>
	<br />
	<br />
	<p class="article">제 20 조 (회원에 대한 통지)</p>
	<ul style="list-style-type:circle">
		<li>&#9312; 회원에 대한 통지를 하는 경우 회사는 회사가 발급한 e-mail 주소 또는 회원이 등록한 e-mail 주소 또는 SMS 등으로 할 수 있습니다.</li>
		<li>&#9313; 회사는 불특정 다수 회원에 대한 통지의 경우 서비스 게시판 등에 게시함으로써 개별 통지에 갈음할 수 있습니다.</li>
	</ul>
	<br />
	<br />
	<p class="article">제 21 조 (이용자의 개인정보보호)</p>
	<p>회사는 관련법령이 정하는 바에 따라서 회원 등록정보를 포함한 회원의 개인정보를 보호하기 위하여 노력합니다. 회원의 개인정보보호에 관해서는 관련법령 및 회사가 정하는 “개인정보보호정책”에 정한 바에 의합니다.</p>
	<br />
	<br />
	<p class="article">제 22 조 (개인정보의 위탁)</p>
	<p>회사는 수집된 개인정보의 취급 및 관리 등의 업무(이하 “업무”)를 스스로 수행함을 원칙으로 하나, 필요한 경우 업무의 일부 또는 전부를 회사가 선정한 회사에 위탁할 수 있습니다.</p>
	<br />
	<br />
	<p class="sub_title">제 5 장 계약해지 및 이용제한</p>
	<p class="article">제 23 조 (계약해지 및 이용제한)</p>
	<ul style="list-style-type:circle">
		<li>&#9312;  회원이 서비스 이용계약을 해지하고자 할 경우에는 본인이 사이트 상에서 또는 회사가 정한 별도의 이용방법으로 회사에 해지신청을 하여야 합니다.</li>
		<li>&#9313;  회사는 회원이 제 18 조에 규정한 회원의 의무를 이행하지 않을 경우 사전 통지 없이 즉시 이용계약을 해지하거나 또는 서비스 이용을 중지할 수 있습니다.</li>
		<li>&#9314;  회사는 회원이 이용계약을 체결하여 회원 ID(아이디)와 PASSWORD(비밀번호)를 부여 받은 후에라도 회원의 자격에 따른 서비스 이용을 제한할 수 있습니다.</li>
		<li>&#9315;  본 조 제 2 항 및 제 3 항의 회사 조치에 대하여 회원은 회사가 정한 절차에 따라 이의신청을 할 수 있습니다.</li>
		<li>&#9316;  본 조 제 5 항의 이의가 정당하다고 회사가 인정하는 경우, 회사는 즉시 서비스의 이용을 재개합니다.</li>
	</ul>
	<br />
	<br />
	<p class="article">제 24 조 (양도 금지)</p>
	<p>회원은 서비스의 이용권한, 기타 이용 계약상 지위를 타인에게 양도, 증여할 수 없으며 게시물에 대한 저작권을 포함한 모든 권리 및 책임은 이를 게시한 회원에게 있습니다.</p>
	<br />
	<br />
	<p class="sub_title">제 6 장 손해배상 등</p>
	<p class="article">제 25 조 (손해배상)</p>
	<ul style="list-style-type:circle">
		<li>&#9312; 회원이 본 약관의 규정을 위반함으로 인하여 회사에 손해가 발생하게 되는 경우, 이 약관을 위반한 회원은 회사에 발생하는 모든 손해를 배상하여야 합니다.</li>
		<li>&#9313; 회원이 서비스를 이용함에 있어 행한 불법행위나 본 약관 위반행위로 인하여 회사가 당해 회원 이외의 제 3 자로부터 손해배상 청구 또는 소송을 비롯한 각종 이의제기를 받는 경우 당해 회원은 자신의 책임과 비용으로 회사를 면책시켜야 하며, 회사가 면책되지 못한 경우 당해 회원은 그로 인하여 발생한 모든 손해를 배상하여야 합니다.</li>
	</ul>
	<br />
	<br />
	<p class="article">제 26 조 (면책사항)</p>
	<ul style="list-style-type:circle">
		<li>&#9312; 회사는 천재지변 또는 이에 준하는 불가항력으로 인하여 서비스를 제공할 수 없는 경우에는 서비스 제공에 관한 책임이 면제됩니다.</li>
		<li>&#9313; 회사는 회원의 귀책사유로 인한 서비스의 이용장애에 대하여 책임을 지지 않습니다.</li>
		<li>&#9314; 회사는 회원이 서비스를 이용하여 기대하는 수익을 상실한 것에 대하여 책임을 지지 않으며 그 밖에 서비스를 통하여 얻은 자료로 인한 손해 등에 대하여도 책임을 지지 않습니다. 회사는 회원이 사이트에 게재한 정보•자료•사실의 신뢰도 및 정확성 등 내용에 대하여는 책임을 지지 않습니다.</li>
		<li>&#9315; 회사는 회원 상호간 또는 회원과 제 3 자 상호간에 서비스를 매개로 발생한 분쟁에 대해서는 개입할 의무가 없으며 이로 인한 손해를 배상할 책임도 없습니다.</li>
	</ul>
	<br />
	<br />
	<p class="article">제 27 조 (관할법원)</p>
	<ul style="list-style-type:circle">
		<li>&#9312; 서비스 이용과 관련하여 회사와 회원 사이에 분쟁이 발생한 경우, 회사와 회원은 분쟁의 해결을 위해 성실히 협의합니다.</li>
		<li>&#9313; 본 조 제 1 항의 협의에서도 분쟁이 해결되지 않을 경우 소송은 회사의 본점 소재지를 관할하는 법원의 관할로 합니다.</li>
	</ul>
	<br />
	<br />
	<p>공고일자: 2022-01-11 (2016 년 12 월 1 일부터 시행되던 종전의 약관은 본 약관으로 대체합니다.)</p>
	<p>시행일자: 2016-12-01 (이 약관은 회사 법인명이 변경된 2020 년 6 월 10 일 기준으로부터 적용됩니다.)</p>
    </div>
  <!-- E : sub -->

  <!-- S: bot-config -->
  <!-- #include file= "../include/bot_config.asp" -->
  <!-- E: bot-config -->

</body>
