

/* =================================================================================== 
    * 2019.05.09
    * badminton에서 사용하는 utility js function 
    * bmutx prefix로 함수이름을 만든다. 
                                                                    By Aramdry
   =================================================================================== */

var gAryGameResult =  [
   ["B5010001", "판정승"], 
   ["B5010002", "기권승(경기전)"], 
   ["B5010003", "기권승(경기중)"], 
   ["B5010004", "불참"], 
   ["B6010001", "판정패"], 
   ["B6010002", "기권패(경기전)"], 
   ["B6010003", "기권패(경기중)"], 
   ["B6010004", "불참"]                           
 ];

/* =================================================================================== 
'     result code를 입력받아 win / lose를 판정한다. 
'     gAryGameResult(0~3) 승 / gAryGameResult(4~7) 패 
   =================================================================================== */

 function bmutxIsResultWin(rstCode)
 {
    var i = 0, len = gAryGameResult.length; 

    for(i=0; i<len; i++) { 
       if(gAryGameResult[i][0] != "0")
       {
          if(gAryGameResult[i][0] == rstCode) {
             if(i < 4) return true; 
             return false; 
          }
       }
    }

    return false; 
 }