$(document).ready(function(){


});
/*공통*/

    //년도 조회
    //경기일자
    //개인전 
    //소속
    //체급
    //종별
    //학년

    //파일업로드

    //파일 다운로드

/*공통*/

//국내 대회

/*대회일정*/

    /**1.데이터 조회**/
function ajax_match_list_search(url,data) {

    $.ajax({
        url: "",
        type: 'POST',
        dataType: 'html',
        data: {

        },
        success: function (retDATA) {
            //console.log(retDATA);
            return true;
        },
        error: function (errorText) {
          // console.log(errorText);
            return false;
        }
    });
}
    /**1.데이터 조회**/

    /**2. 화면 그리기**/
function match_list_search() {

}
    /**2. 화면 그리기**/

    /**3. 기타**/
function match_list_BtnClick(obj) {

}
    /**3. 기타**/

/*대회일정*/

/*대회일정표*/

    /**1.데이터 조회**/

    /**1.데이터 조회**/

    /**2. 화면 그리기**/

    /**2. 화면 그리기**/

/*대회일정표*/

/*대진표*/

    /**1.데이터 조회**/

    /**1.데이터 조회**/

    /**2. 화면 그리기**/

    /**2. 화면 그리기**/

/*대진표*/

/*대진 결과*/

    /**1.데이터 조회**/

    /**1.데이터 조회**/

    /**2. 화면 그리기**/

    /**2. 화면 그리기**/

/*대진 결과*/

/*대회참가 신청*/

    /**1.데이터 조회**/

    /**1.데이터 조회**/

    /**2. 화면 그리기**/

    /**2. 화면 그리기**/

    /**3. 신청 저장**/

    /**3. 신청 저장**/

/*대회참가 신청*/

/*대회참가 현황*/

    /**1.데이터 조회**/

    /**1.데이터 조회**/

    /**2. 화면 그리기**/

    /**2. 화면 그리기**/

/*대회참가 현황*/


//국제 대회

/*국제대회참가 일정 리스트*/

    /**1.데이터 조회**/

    /**1.데이터 조회**/

    /**2. 화면 그리기**/

    /**2. 화면 그리기**/

/*국제대회참가 일정 리스트*/