<%
'최보라팀장
global_num1   = "010-6312-6655"
global_num2   = "02-704-0282"
'대표번호
global_num3   = "02-715-0282(#3)"
'담당1
global_name1  = "최보라"
'담당2
global_name2  = "스포츠다이어리" 
'팩스번호
global_fax    = "02-3483-8113"
'담당자메일1
global_email1 = "sd_bora@nate.com"
'사업자번호
global_companycode = "108-81-66493"
global_address     = "서울 마포구 삼개로16 근신빌딩 본관5층"

global_site = "www.sportsdiary.co.kr"

SportsGb = "judo"

'회원프로필 기본이미지
ImgDefault  = "/M_Player/images/public/profile@3x.png"
					
'=========================================================================================================================================================
'============================================================* 한자리수 숫자 0붙이기  ====================================================================
'=========================================================================================================================================================

Function AddZero(Str)
 IF len(Str)=1 Then
  AddZero="0"&Str
 Else
  AddZero=Str
 End IF
End Function
'=========================================================================================================================================================
'============================================================* 한자리수 숫자 0붙이기  ====================================================================
'=========================================================================================================================================================
'=========================================================================================================================================================
'============================================================* 참여인원에 따른 강수 구하기================================================================
'=========================================================================================================================================================
	Function chk_TotRound(TotCnt)
		If TotCnt = 0 Then 
			TotRound = 0
		ElseIf TotCnt > 0 And TotCnt <= 2 Then 
			TotRound = 2
		ElseIf TotCnt > 2 And TotCnt <= 4 Then 
			TotRound = 4
		ElseIf TotCnt > 4 And TotCnt <= 8 Then 
			TotRound = 8
		ElseIf TotCnt > 8 And TotCnt <= 16 Then 
			TotRound = 16
		ElseIf TotCnt > 16 And TotCnt <= 32 Then 
			TotRound = 32
		ElseIf TotCnt > 32 And TotCnt <= 64 Then 
			TotRound = 64
		ElseIf TotCnt > 64 And TotCnt <= 128 Then 
			TotRound = 128
		ElseIf TotCnt > 128 And TotCnt <= 256 Then 
			TotRound = 256
		End If 
		
		chk_TotRound  = TotRound
	End Function 
'=========================================================================================================================================================
'============================================================* 참여인원에 따른 강수 구하기================================================================
'=========================================================================================================================================================

Function Check_Login()
	If Request.Cookies("MemberIDX") = "" Then 
		Response.Write "<script>location.href='../Main/login.asp'</script>"
		Response.End
	End If 
End Function 


Function Check_NoLogin()
	If Request.Cookies("MemberIDX") <> "" Then 
		Response.Write "<script>location.href='../Main/index.asp'</script>"
		Response.End
	End If 
End Function 
%>