<% 
'   ===============================================================================     
'    Purpose : 경기력 향상에서 사용하는 전역 Define
'    Author  :                                                       By Aramdry

'     <!--#include virtual="/app/api/_Func/res/define.asp"-->
'   ===============================================================================   

'   ===============================================================================     
'     	Video ( Youtube ) 영상 유무 Flag
'   ===============================================================================  
	E_VIDEO_FLAG_NONE				= 0			' 영상 없음 
	E_VIDEO_FLAG_PREV				= 1			' 영상 있음 ( 이전 시스템) 
	E_VIDEO_FLAG_RECORD			= 2			' 영상 있음 ( 신규 시스템 - TBL_RECORD_VIDEO DB 적용) 

'   ===============================================================================     
'     	Win Code
'   ===============================================================================  
	E_WINCODE_DRAW				= 0   		' 무승부 
	E_WINCODE_LEFT				= 1			' 좌측 승 
	E_WINCODE_RIGHT			= 2			' 우측 승
	E_WINCODE_ABSENCE			= 10			' 불참


'   ===============================================================================     
'     	Tournament/League Position 
'   5인(토너먼트+리그)  : 11:좌측 토너먼트, 12:우측 리그, 13:결승, 14:3,4위전
'   국가대표 선발전     : 21: 대진 , 22: 패자 부활전 , 23: 패자 부활전 결승 , 24: 1,2위 결승, 25 : 1,2위 결승 재경기
'   4인(3,4위전)       : 31: 토너먼트 4강  , 32: 패자 부활전 결승 
'   ===============================================================================  
	E_POS_TOURNAMENT				= 1			' 토너먼트
	E_POS_LEAGUE					= 2			' 리그 
	E_POS_5PERSON_TOURNAMENT	= 11			' 5인(토너먼트+리그) - 좌측 토너먼트
	E_POS_5PERSON_LEAGUE			= 12			' 5인(토너먼트+리그) - 우측 리그
	E_POS_5PERSON_FINAL			= 13			' 5인(토너먼트+리그) - 결승
	E_POS_5PERSON_3RNAKING		= 14			' 5인(토너먼트+리그) - 3,4위전 (3위 결정전)
	
	E_POS_NATIONALTEAM_TOURNAMENT				= 21			' 국가대표 선발전 - 대진
	E_POS_NATIONALTEAM_CONSOLATION_MATCH	= 22			' 국가대표 선발전 - 패자 부활전
	E_POS_NATIONALTEAM_CONSOLATION_FINAL	= 23			' 국가대표 선발전 - 패자 부활전 결승
	E_POS_NATIONALTEAM_FINAL					= 24			' 국가대표 선발전 - 1,2위 결승
	E_POS_NATIONALTEAM_FINAL_REMATCH			= 25			' 국가대표 선발전 - 1,2위 결승 재경기

	E_POS_4PERSON_TOURNAMENT					= 31			' 4인(3,4위전) - 토너먼트 4강
	E_POS_4PERSON_CONSOLATION_FINA			= 32			' 4인(3,4위전) - 패자 부활전 결승 
%>